Repository: klassebe/klasse-wp-poll-survey
Catalog: languages/klasse-wp-poll-survey-*.po
Languages: nl_nl

source: Add new test
nl_nl: Voeg nieuwe test toe

source: Add new
nl_nl: Voeg toe

source: Manage entries
nl_nl: Beheer ingevulde tests

source: Entries
nl_nl: Ingevulde tests

source: Intro
nl_nl: Inleiding

source: Question
nl_nl: Vraag

source: New Test
nl_nl: Nieuwe Test

source: Builder
nl_nl: Testbouwer

source: Settings
nl_nl: Instellingen

source: Name
nl_nl: Naam

source: Create
nl_nl: Maak

source: Edit
nl_nl: Wijzig

source: View entries
nl_nl: Bekijk ingevulde tests

source: Results
nl_nl: Resultaten

source: View count
nl_nl: Aantal keren bekeken

source: Conversion Rate
nl_nl: Conversieratio

source: Total Participants
nl_nl: Aantal deelnemers

source: Make live
nl_nl: Maak live

source: Display Intro
nl_nl: Toon inleiding

source: Intro Result
nl_nl: Afsluitpagina

source: Add Intro Result
nl_nl: Voeg afsluitpagina toe

source: Question pages
nl_nl: Pagina’s met vragen

source: question page
nl_nl: Pagina met vragen

source: Add question page
nl_nl: Voeg pagina met vragen toe

source: Questions
nl_nl: Vragen

source: Add question
nl_nl: Voeg een vraag toe

source: Answers
nl_nl: Antwoordkeuzes

source: Add answer
nl_nl: Antwoordkeuze toevoegen

source: Add outro
nl_nl: Outro toevoegen

source: Update
nl_nl: Aanpassen

source: Add results
nl_nl: Voeg resultaatprofielen toe

source: Add media
nl_nl: Voeg media toe

source: Value
nl_nl: Waarde

source: Title
nl_nl: Titel

source: Value is required
nl_nl: Waarde is verplicht

source: Min value
nl_nl: Minimumwaarde

source: Max value
nl_nl: Maximumwaarde

source: Min value is required
nl_nl: Min waarde is verplicht

source: Max value is required
nl_nl: Max waarde is verplicht

source: Title is required
nl_nl: Titel is verplicht

source: Name is required
nl_nl: Naam is verplicht

source: Type is required
nl_nl: Type is verplicht

source: Clear entries
nl_nl: Verwijder alle ingevulde tests

source: This will delete all entries. Are you sure?
nl_nl: Alle ingevulde tests zullen verwijderd worden. Ben je zeker?

source: Version
nl_nl: Versie

source: Intro result
nl_nl: Afsluitpagina

source: Question Group
nl_nl: Vragengroep

source: Result Profile
nl_nl: Resultaatprofiel

source: Result Profiles
nl_nl: Resultaatprofielen

source: Answer Option
nl_nl: Antwoordoptie

source: Personality test
nl_nl: Persoonlijkheidstest

source: Next
nl_nl: Volgende

source: Logged in user
nl_nl: Aangemelde gebruikers

source: Logged out user
nl_nl: Niet-aangemelde gebruikers

source: Free
nl_nl: Vrij

source: Once, based on cookie
nl_nl: Eenmalig, gebaseerd op cookie

source: Once, based on IP
nl_nl: Eenmalig, gebaseerd op IP-adres

source: Once, based login
nl_nl: Eenmalig, gebaseerd op login

source: Limit entries
nl_nl: Beperk aantal deelnames

source: Add result profile
nl_nl: Voeg resultaatprofiel toe

source: Create new test
nl_nl: Voeg nieuwe test toe

source: Test Title
nl_nl: Titel van de test

source: This will be the title of your test.
nl_nl: Dit wordt de titel van uw test.

source: Select the type of test you want to create.
nl_nl: Kies het type van de test die je wilt maken.

source: Copy of
nl_nl: Kopie van

source: Result profile
nl_nl: Resultaatprofiel

source: You must add a result to the text
nl_nl: U moet een resultaat toevoegen aan de tekst

source: This introduction is shown when someone fills out the test for the first time.
nl_nl: Deze introductie wordt getoond wanneer iemand de test voor de eerste keer invult.

source: For people who have already completed the test.
nl_nl: Voor personen die de test reeds volledig ingevuld hebben.

source: Ready to Publish!
nl_nl: Klaar voor publicatie!

source: Errors
nl_nl: Fouten

source: Errors occurred. Please check below for more information.
nl_nl: Er hebben zich fouten voorgedaan. U vindt meer info onderaan deze pagina.

source: Collection Outro
nl_nl: Collectie outro

source: Only logged in users allowed
nl_nl: Enkel aangemelde gebruikers zijn toegelaten

source: Completely free to anyone
nl_nl: Volledig vrij voor iedereen

source: Limit on cookie
nl_nl: Beperk op cookie

source: Based on session cookie
nl_nl: Gebaseerd op sessie cookie

source: Limit on IP-address
nl_nl: Beperkt op IP-adres

source: Based on ip address
nl_nl: Gebaseerd op IP-adres

source: Must be logged in
nl_nl: Je moet aangemeld zijn

source: Only logged in users
nl_nl: Enkel aangemelde gebruikers

source: No items found.
nl_nl: Geen items gevonden.

source: Bulk Actions
nl_nl: Bulkacties

source: Apply
nl_nl: Toepassen

source: Show all dates
nl_nl: Toon alle data

source: List View
nl_nl: Lijst

source: Excerpt View
nl_nl: Uittreksels

source: %s pending
nl_nl: %s in wachtrij

source: Go to the first page
nl_nl: Ga naar eerste pagina

source: Go to the previous page
nl_nl: Ga naar vorige pagina

source: Current page
nl_nl: Huidige pagina

# paging
source: %1$s of %2$s
nl_nl: %1$s vab %2$s

source: Go to the next page
nl_nl: Ga naar volgende pagina

source: Go to the last page
nl_nl: Ga naar laatste pagina

source: Select All
nl_nl: Alles selecteren

source: Delete
nl_nl: Verwijderen

source: Views
nl_nl: Aantal keren bekeken

source: Date
nl_nl: Datum

source: Maximum answer options already reached
nl_nl: Maximum aantal antwoordopties reeds bereikt

source: Required
nl_nl: Vereist

source: You have no permissions
nl_nl: U heeft geen rechten

source: You cannot update once published
nl_nl: Je kan niet updaten na publicatie

source: Maximum questions already reached
nl_nl: Maximum aantal vragen bereikt

source: Maximum question groups already reached
nl_nl: Maximum aantal vraaggroepen bereikt

source: Not a valid entry ID
nl_nl: Ongeldig ID

source: Shortcode cannot be displayed, incorrect settings for Test Collection
nl_nl: Shortcode kan niet weergegeven worden, omwille van foute instellingen voor de testcollectie

source: Shortcode cannot be displayed due to incorrect hash
nl_nl: Shortcode kan niet weergegeven worden door foute hash

source: Shortcode cannot be displayed due to incorrect request
nl_nl: Shortcode kan niet weergegeven worden door fout verzoek

source: Value is not allowed
nl_nl: Waarde is niet toegestaan

source: Post saved as draft - Title is empty
nl_nl: Bericht opgeslagen als concept - Titel is leeg

source: Test Modus was saved as duplicate - new settings will not be used
nl_nl: Test Modus opgeslagen als kopie - nieuwe instellingen zullen niet gebruikt worden

source: Either rename this Test Modus or remove the Test Modus already in use
nl_nl: Hernoem deze Test Modus of verwijder de Test Modus die al in gebruik is

source: Cannot publish when not saved as draft first
nl_nl: Je moet eerst opslaan als concept, voor je kan publiceren

source: No result shortcodes used!!
nl_nl: Geen resultaat-shortcodes gebruikt!

source: Invalid value
nl_nl: Ongeldige waarde

source: Minimum 1 question page required
nl_nl: Er is minstens één pagina met vragen nodig

source: Minimum 1 question per question page required
nl_nl: Minimum 1 vraag per pagina vereist

source: Minimum 2 answer options per question required
nl_nl: Minimum 2 antwoordopties per vraag vereist

source: Minimum 2 result profiles needed
nl_nl: Er zijn minstens twee resultaatprofielen nodig

source: Min. value should be smaller than Max. value
nl_nl: Minimumwaarde moet groter zijn dan maximumwaarde

source: Overlap between
nl_nl: Overlap tussen

source: and
nl_nl: en

source: Only 1 allowed
nl_nl: Maar 1 toegelaten

source: You need to be logged in to view this version
nl_nl: Je moet aangemeld zijn om deze versie te zien

source: Publish
nl_nl: Publiceren

source: New test
nl_nl: Nieuwe Test

source: Result options
nl_nl: Resultaatopties

source: Select a result by clicking and press the 'Insert into Post' button to add this to the editor
nl_nl: Kies een resultaat door te klikken en klik dan op de ‘Voeg toe aan bericht’ knop om het resultaat aan de tekst toe te voegen

source: Insert into Post
nl_nl: Voeg toe aan bericht

source: Video width (560)
nl_nl: Video breedte (560)

source: Video height (315)
nl_nl: Video hoogte (315)
